/* Localized versions of Info.plist keys */

CFBundleName = "I/O Kit USB Family";
CFBundleShortVersionString = "2.0.1";
CFBundleGetInfoString = "2.0.1, Copyright 2000-2003, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2000-2003, Apple Computer, Inc.";
